;TORSO
[overwatchmei_Torso_KV_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_MPL_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_FPL_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_HPL_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_LPO_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_MPO_F X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_HPO_F X2BodyPartTemplate]
DisplayName="小美 身体"

;TORSO WOTC
[overwatchmei_Torso_Reaper X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_Templar X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小美 身体"

[overwatchmei_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小美 身体"

;ARMS
[overwatchmei_Arms_KV_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_LPL_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_MPL_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_HPL_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_LPO_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_MPO_F X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_HPO_F X2BodyPartTemplate]
DisplayName="小美 手臂"

;ARMS WOTC
[overwatchmei_Arms_Reaper X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_Templar X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小美 手臂"

[overwatchmei_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小美 手臂"

;LEGS
[overwatchmei_Legs_KV_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_LPL_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_MPL_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_HPL_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_LPO_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_MPO_F X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_HPO_F X2BodyPartTemplate]
DisplayName="小美 腿"

;LEGS WOTC
[overwatchmei_Legs_Reaper X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_Templar X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小美 腿"

[overwatchmei_Helmets_F X2BodyPartTemplate]
DisplayName="小美 面具"

;TORSO DECO
[overwatchmei_TDeco_KV_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="小美 背包"

;TORSO DECO WOTC
[overwatchmei_TDeco_Reaper X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_Templar X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="小美 背包"

[overwatchmei_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="小美 背包"




